export default async function AboutMeetings() {
  return (
    <div>
      <div>
        <div>
          <h1>Что происходит на собраниях АН</h1>
        </div>
      </div>
      <div>
        <p>
          Если ты собираешься на свое первое собрание сообщества «Анонимные
          Наркоманы», наверное, не помешает знать заранее, что это такое. Цель
          этого текста – помочь тебе разобраться, что же происходит на наших
          собраниях. Люди приходят на собрания АН по самым разным причинам, но
          цель каждого собрания – предоставить членам АН место, где можно
          делиться выздоровлением с другими зависимыми. Если ты не являешься
          зависимым, ищи «открытое собрание», на котором могут присутствовать
          люди, не являющиеся зависимыми.
          <br />
          <br />
          <br />
          • Собрания АН – это не учебные занятия и не сеансы групповой терапии.
          Мы не преподаем и не консультируем. Мы просто делимся нашим личным
          опытом, связанным с зависимостью и выздоровлением.
          <br />
          <br />
          • Нас не интересует, сколько или какие наркотики ты употреблял, для
          нас главное то, как зависимость и выздоровление влияют на наши жизни.
          <br />
          <br />
          • Из уважения к анонимности всех наших членов, мы просим приходящих на
          наши собрания людей не рассказывать о том, кто наши члены, или чем они
          делятся на собраниях.
          <br />
          <br />
          • Гостей и новичков обычно просят представиться по имени. Новичков,
          как правило, приветствуют рукопожатием или объятием и вручают брелок
          «добро пожаловать».
          <br />
          <br />
          • Некоторые собрания маленькие и уютные, другие – большие и шумные.
          Правила проведения и термины, которые используются на собраниях, также
          сильно отличаются в разных местах.
          <br />
          <br />
          <br />
          Важнее всего то, что на собраниях мы делимся нашим опытом, силами и
          надеждой. Если ты зависимый, возвращайся снова на наши собрания и
          прими участие в нашем выздоровлении!
          <br />
          <br />
        </p>
      </div>
    </div>
  )
}
